<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@include file="/WEB-INF/pages/include/taglibs.jsp"%>
<!DOCTYPE html>
<html lang="zh-CN" class="ua-window">
<head>
    <meta charset="utf-8"/>
    <title>服务条款</title>
    <link rel="shortcut icon" type="image/x-icon" href="${_ctxPath}/favicon.ico" media="screen" />
    <link rel="icon" type="image/x-icon" href="${_ctxPath}/favicon.ico" media="screen" />
    <link rel="stylesheet" type="text/css" href="${_cssPath }/pages/termservice.css?d=${_resVerion}" media="all">
</head>
<body>
    <div class="m-w960p">
        <div class="term-wrap">
            <h3>${_webSiteName }服务条款</h3>
            <div class="hd">1. 介绍</div>
            <div class="bd">
                欢迎来到${_webSiteName }!<br />
                请在使用这个网站之前仔细阅读下面的网站使用规则和条款（以下简称“规则和条款”），通过访问、浏览或使用该网站，您确认您已经阅读过并完全理解规则和条款，也同意受这些规则和条款的约束，而且您同意遵守所有可适用的法律和法规。请您把电子版规则和条款保存在您的电脑中并打印一份出来以便自己使用和日后查看。如果您不同意以这些规则和条款, 请不要使用本网站。<br />
                如您有意见、问题或对这些规则和条款有所关注,请通过以下电子邮件地址service@${_domainName }.com或致电${_tel}与我们取得联系。
            </div>
            <div class="hd">2. 您的会员资格</div>
            <div class="bd">
                为了使用本网站, 您必须成为${_webSiteName }的一名会员。
                <dl>
                    <dt>2.1. 这对您来说意味着什么？</dt>
                    <dd>
                        <p>成为${_webSiteName }的会员完全是免费的，并且只需花费您几分钟的时间。当您完成注册流程, 您将可以访问、浏览以及用其他方式使用本网站并开始购买您喜欢的商品。您也可以发动您的家庭成员、您的朋友及您的同事来加入${_webSiteName }，还能获得可在本网站使用的积分。</p>
                        <p>在注册过程中, 将为您创建一个设置密码保护的个人帐户，在拥有该个人帐户后，您将可以正式使用本网站并定购商品，〔关于本网站隐私条款的详细情况，请查阅本规则和条款的第5章 (隐私条款)〕。该个人帐户是归您个人所有，并且仅供您个人使用的，不可转让或分配给任何其他人。</p>
                        <p>从您的个人帐户建立开始, 您要负责护保好您的帐户机密及所有密码。在${_webSiteName }注册后，您将承担对发生在您的帐户注册或密码之下的所有责任，和承担所有可能造成损失的后果, 以及承担所有因此而造成${_webSiteName }损失的赔偿责任，除非这些的损失是由于${_webSiteName }的重大过失或过错造成的。</p>
                        在${_webSiteName }注册后，您还须承担以下义务: <br />
                        1. 每次使用本网站结束后，请确保您已经退出了帐户；<br />
                        2. 当发现有对您的个人帐户和密码有未经授权而被使用及其他不安全使用的情况，请立即通知${_webSiteName }；<br />
                        3. 维护并及时更新您的个人帐户信息，确保其真实性、准确性、最新性和完整性；如果${_webSiteName }有确实的理由怀疑您的信息是不真实的、不精确的、不是最新的或不完全的${_webSiteName }将有权或暂停或终止您的个人帐户，并有权拒绝您使用本网站。为了确保您的个人信息的准确性，请经常查看您个人帐户中的信息；
                        ${_webSiteName }将不能也不会对因为您个人不遵照第二章第一节的规定执行情况而导致的损失承担赔偿责任。
                    </dd>
                    <dt>2.2. 谁可以成为会员?</dt>
                    <dd>
                        成为${_webSiteName }的会员，您必须符合以下五个必要条件:<br />
                        1. 您必须是年满18周岁，如果您是未成年人必须得到一名家长或监护人的同意，并且这名家长或监护人已经代表您成为会员；<br />
                        2. 您有签订合同的民事行为能力和相应的民事权利能力；<br />
                        3. 您必须保证，您使用本网站的目的是和贸易行为、生意行为和专业行为无关的；<br />
                        4. 您在注册表格中所有栏目中填写的信息必须是真实、准确、最新和完整的；<br />
                        5. 您必须同意受现在的使用规则和条款的约束。<br />
                        ${_webSiteName }有权接受或拒绝任何人的注册申请并无须提供理由。${_webSiteName }有权随时用任何手段来限制发展会员的数量。
                    </dd>
                    <dt>2.3. 怎样成为会员？</dt>
                    <dd>
                        要想成为会员，您必须填写这里的空白注册表。<br />
                        一旦您通过填写相关信息成功创建个人帐户并且接受销售与使用条款, 您从此将被视为本网站的会员。一封确认邮件将会通过您在注册表格中提供的邮件地址发送到您的邮箱中。如果您没有收到确认邮件，请查看其是否被自动归入您的垃圾邮件或者广告文件夹。完成注册过程后，您即可参加销售活动并享受各种优惠。<br />
                        您注册表里提供的地址必须是您合法登记的地址或是您的办公地址。该地址将成为您的住所地址并被用做默认帐单送达地址。<br />
                        每个手机号码仅对应一个会员账户，不得以同一手机号码注册多个账户。<br />
                        每个邮件地址仅对应一个会员账户，不得以多个账户使用同一邮件地址。
                    </dd>
                    <dt>2.4. 怎样成为一个邀请人？</dt>
                    <dd>
                        <p>作为一个${_webSiteName }的会员，您可以邀请任何一个您的家庭成员、朋友、同事加入本站。这样您就成为他们的邀请人。您将获得可以在${_webSiteName }网站上使用的积分。</p>
                        <p>然而，假如您希望扩大邀请至您家庭成员、朋友、同事等直系圈子以外的人，或者您希望把您的网站链接到本网站，您必须获取${_webSiteName }的预先许可。<br />
                            在未取得${_webSiteName }事先的书面许可情况下，任何会员通过任何方式组织任何类型的大规模邀请计划，导致不符合前述条款的，将被禁止使用本网站，并且他的个人帐户将被取消。
                        </p>
                        <p>为了防止任何发动自己成为会员的企图，最多两个不同的会员可以使用同一个住所地址。当然，您可以自由地选择您购买商品的送货地址。例如，您和您的同事可以要求将所有订购商品送至同一个地址。如果有异议，${_webSiteName }有权向您索取住所地址的官方证明材料。</p>
                    </dd>
                    <dt>2.5. 当我的个人帐户发生问题时</dt>
                    <dd>
                        <p>如果您的个人账户使用发生了任何问题（如，密码丢失或者页面故障），您所需要做的就是给我们以下电子邮件地址service@${_domainName }.com发一封电子邮件尽可能具体地阐述您的问题，我们将尽可能快地帮您解决问题。<br />
                            ${_webSiteName }可以在无须通知的情况下随时终止、变更、暂停或停止本网站，包括本网站的任何栏目的使用。
                        </p>
                        <p>
                            而且，${_webSiteName }对由于您自己没有能力正确使用本网站或其他链接网站情况，及${_webSiteName }对网站做的任何变更情况，而造成的损失不承担任何责任。这类赔偿责任的免除适用于您或其他人可能遭受的直接的、间接的、有因果关系的、特殊的、惩罚性的或其他的损失，以及可期待利润丧失的损失、停止经营或数据信息丢失的损失，即便${_webSiteName }事先被告知存在此类损失的潜在风险。
                        </p>
                    </dd>
                    <dt>2.6. 我不再希望是会员</dt>
                    <dd>
                        <p>如果您希望取消${_webSiteName }网站的会员资格，您所需要做的就是给我们以下电子邮件地址service@${_domainName }.com发一封电子邮件或致电服务热线${_tel}，详细说明您的情况,一旦所有正在进行的定单和未解决事件结束后我们就取消您的个人帐户。</p>
                        <p>
                            一旦您的个人帐户取消了，您将不再具有访问您的帐户或${_webSiteName }任何内容的权限，但您仍然可以通过给我们以下电子邮件地 service@${_domainName }.com发电子邮件或致电我们以下电话${_tel}跟我们取得联系。在您的会员期间累积的积分及代金券也将不复存在。这些积分及代金券在任何情况下不得兑换为现金。
                        </p>
                        <p>
                            如果您希望日后再次加入${_webSiteName }，您将可以使用相同的个人信息和住所地址创建一个新的帐户，但这些信息仍然应该是真实、准确、有效和完整的。为了防止窃取身份的行为，本网站可能会向您索取住所证明和身份证明。请牢记，当您取消帐户后，积分及代金券就没了，并且当您新建一个帐户时也不会被归还。
                        </p>
                    </dd>
                </dl>
            </div>
            <div class="hd">3. 通过${_webSiteName }购物</div>
            <div class="bd">
                <dl>
                    <dt>3.1. 商品描述</dt>
                    <dd>
                        <p>
                            除非另有规定，所有网站上出售的商品均为正品、全新的商品，没有瑕疵，质量保证优良。<br />
                            ${_webSiteName }直接与品牌供应商及他们授权的经销商合作来创立各项活动，这些公司是关于这些商品信息的来源。${_webSiteName }与他们一起，努力尽可能准确、详尽地描述每一件商品。<em class="impor">然而${_webSiteName }不能保证网站上所有商品的描述和其他相关内容是准确、完整、可靠、有效和没有错误的。</em>
                        </p>
                        <p>
                            需要特别说明的是，由于用不同的网络浏览器或不同的计算机显示屏观看网页时显示会存在差异，${_webSiteName }上促销的商品在图像和颜色方面可能跟真实的物品不尽一致。因此，所有显示的图片、视频和其他商品显示方法仅限于图示目的，在任何情况下不得认为是合同的组成部分。假如供出售的商品跟网站上的描述不同，${_webSiteName }不能也不会对其负责，对您唯一的补救措施是根据本使用规则和条款第3章第9节的规定在没有使用的情况下退回该商品。<br />
                            如果${_webSiteName }收到了错误情况及忽略情况报告，本网站将会尽最大努力尽快更正它。
                        </p>
                    </dd>
                    <dt>3.2. 商品价格</dt>
                    <dd>
                        <p>${_webSiteName }上显示的所有价格都是以中国货币元（人民币）为计价单位，包括所有的税费，但不包括运费。结账之前运费会自动计算包含在订单总价之内。有些网站上售出的商品可能需要特别的运输（例如体积特别大的商品）。在商品详情页面里您可以找到所有的相关信息。</p>
                        <p>${_webSiteName }有权随时修改价格的权利而无须事先通知。支付价格为下订单时的有效价格，并且在您下订单之后马上收到的订单确认邮件中再次写明的价格。在由于排版错误或供应商提供价格信息错误的情况下以不正确的价格列出来的商品，${_webSiteName }有拒绝或取消任何对以不正确的价格列出来的商品所下订单的权利。 </p>
                    </dd>
                    <dt>3.3. 向${_webSiteName }下订单</dt>
                    <dd>
                        <p>作为${_webSiteName }的一名会员，通过向${_webSiteName }下订单您就可以购买网站上有的任何一件商品。请记住通过登录、使用或购买网站上的商品，即证明您已经仔细阅读了本使用规则和条款，理解这些使用规则和条款并完全接受所有的使用规则和条款。<br />
                            ${_webSiteName }保留对单个商品的总出售数量进行限制及对单个订单的商品购买数量进行限制的权利。
                        </p>
                        <p>
                            要下订单的话，您必须把您想要购买数量的所有商品放入您的购物车。任何时候您都可以通过点击链接“我的购物车”来查看您的购物车里面的购买商品的情况。放入了所有想要的商品，点击结帐链接（提示文字将根据实际情况有所调整）。填写处理订单所需要的信息，系统将会生成一份包含您的订单的所有必要信息的电子订单表格。
                        </p>
                        <p>
                            在结帐的过程中，您将被邀请复查订购商品的信息，它们相关的单价和定购的数量，付款方式，这些商品的运输方式和费用，以及一个到本使用规则和条款的链接来提醒您关于${_webSiteName }退货政策（详细内容在下文的第3章第9节条中）的相关规定。依据这些信息生成的最终订单表格被认为是该次交易的唯一有效证据，而且因为这份文件被认为是所有的发货、问题、退货和争议事项的参考，所以您必须非常仔细地复查这些信息并纠正一切可能的错误。点击“完成”意味着您认可订单表格中包含的所有信息都是正确和完整的。
                        </p>
                        <p>
                            在网上下了订单后，马上就会收到一封订单确认邮件，来通知已经收到您的订单。此订单确认信仅确认我们已收到了您的订单，只有当我们向您发出送货确认的电子邮件通知您我们已将产品发出时，我们和您之间的订购合同才成立。
                        </p>
                        <p>
                            所有通过网站下的订单都应该由${_webSiteName }自己决定是否对订单的承诺，不受他人限制。<em class="impor">只有在${_webSiteName }收到您的订单表格并且承诺您的订单，${_webSiteName }和您之间的商品买卖合同才成立。因此，可能拒绝承诺或取消订单，无论您是否收到了订单确认，也不论有任何原因，这一切都由${_webSiteName }独立决定，也对您或第三方不承担任何责任。</em>假如发生了这种情形，${_webSiteName }应该尽快地告知您。在任何情况下订单确认都不得视为${_webSiteName }对您的订单的承诺。
                        </p>
                        <p>
                            一旦${_webSiteName }承诺了您的订单，您可以在任何时候通过点击“我的账户”项目下面“我的订单”部分查看您的订单信息。如果您在收到订单确认以后72小时内没有查到相关订单信息，可能意味着您的订单没有被生成也没有被发出。然而，在您发电子邮件至service@${_domainName }.com或致${_tel}联系我们之前，请检查它有没有没有被审核不合格或放到了“未支付订单”里。<br />
                            除非另有证明，${_webSiteName }储存在其的服务器上的数据是${_webSiteName }和其会员之间交易的唯一有效证据。
                        </p>
                    </dd>
                    <dt>3.4. 商品的实用性</dt>
                    <dd>
                        ${_webSiteName }和${_webSiteName }的品牌供应商致力于为您提供最好的服务。然而，尽管${_webSiteName }及品牌供应商努力了，有时仍会发生这种情况，在承诺了您的订单以后，${_webSiteName }及品牌供应商发现所订购的商品全部或部分缺货。在这种情况下，${_webSiteName }的品牌供应商会就缺货的商品详细情况与您联系，并提供您选择取消整个订单或用代替商品来替换缺货的物品来变更订单的机会。如果您在收到此类通知7天之内没有取消订单，${_webSiteName }将把有货的商品送达或者在没有一件订购的商品有货的情况下取消该订单。在任何情况下，由于商品的缺货对您或第三方带来的任何损失，${_webSiteName }不负任何责任。
                    </dd>
                    <dt>3.5. 交货</dt>
                    <dd>
                        <p>您所订购的货物均有品牌供应商负责发货。您所订购的货物将被送至订单表格上注明的送货地址。如果无论什么原因货物不能送达到送货地址，品牌供应商都将会尽快跟您取得联系并可能请您更改送货地址。假如从品牌供应商第一次试图跟您联系之日7天内您没有提供答复，品牌供应商有权取消该订单。 （举例：供应商于2013年1月1日联系小明更换送货地址，小明需在2013年1月8日结束前回复新的地址，如未回复，则订单自动取消）</p>
                        <p>${_webSiteName }商城会要求品牌供应商向顾客提供最好的服务，在您完成订单支付后会尽快送达货物。您的货物一般在下订后的5~7个工作日内送达。然而，由于合理的或不可避免的送货延迟对您或第三方带来的任何损失，${_webSiteName }及品牌供应商不负任何责任。${_webSiteName }会要求品牌供应商将尽快地把任何可预知的延迟情况通知您，并在此时请您选择是否取消订单。</p>
                        <p>如果货运代理人来时您不在那里等待收货，送货服务人员将会通过电子订单表格中注明的电话号码跟您联系以约定一个新的送货日期和时间。假如您第二次送货时仍不在场，商品将被装运回品牌供应商的所在仓库。如果您仍然希望收到商品，您必须与品牌供应商取得联系。</p>
                        <p>在您收到订购货物的同时，请您书面签收证明您收到了完好状态的商品。如果包装出现破损，请拒收。如果在送货当时您不能检查货物内容请在包裹上签上“未检查”字样。不这样做可能会影响日后您合理的索赔要求。</p>
                        <p>如果送货单中的商品列表与您的订单表格中所记录的不同，或者您收到的商品与送货单中的商品列表不符, 您可以按照下文中第3章第9节规定的程序来退回弄错的物品。如果您发现商品的差异时仍然与送货人员在一起，请即刻致电品牌供应商。等品牌供应商核实了系统里的订单并确认错误以后，您可以把弄错的物品交给货运代理人。 如果您之后发现商品的差异，您必须在送货后7天内通知品牌供应商该问题。</p>
                        <p>为了给会员提供最好的服务，${_webSiteName }商城会要求品牌供应商仅与中国最好最安全的快递公司合作。然而，假如在他们送货的过程中包裹发生了问题（包裹遗失，包裹或商品损坏，等），<em class="impor">对您或第三方因此带来的任何损失，${_webSiteName }不负任何责任。</em>应当由商家承担与快递交涉的义务。</p>
                    </dd>
                    <dt>3.6. 我想取消订单</dt>
                    <dd>
                        在您的商品包装好即将从我们的仓库派发给您的那一刻之前您都可以取消订单。一旦您的订单状态置为“已发货”后，您就不能再取消订单了。
                    </dd>
                    <dt>3.7. 付款及所有权</dt>
                    <dd>
                        本站按先付款后送货的形式，在任何情况下, 只有在您支付了所有款项以后, 您才会是货物的拥有人。
                    </dd>
                    <dt>3.8. 代金券</dt>
                    <dd>
                        ${_webSiteName }为参与活动的会员提供不同价值的代金券奖励。<br />
                        代金券在单张订单中可以使用的最高数量以及代金券的有效期都是有限的。详情请在${_webSiteName }网站的帮助中心的代金券部分里找到。
                    </dd>
                    <dt>3.9. 我想退回订单</dt>
                    <dd>
                        <p>${_webSiteName }致力于使您的购物经历尽可能愉快并免于争议。因此，如果您对订购不满意，您可以退回所有或部分物品，退回物品价格在扣除作为退货运费后返还给您。然而，如果订单是用代金券或代金券合并现金支付的，我们只能把用现金支付的部分返还给您，代金券不再返还。</p>
                        <p>商品送达后7天内，您必须主动联系${_webSiteName }卖家的客服告知品牌供应商您要退货。在某些情况下，可能会请您附上相关商品的照片。在承诺您的退货要求后，${_webSiteName }会给您一封详述退货程序的退货确认书，包括必须拷贝后贴在外包装上的退货对照清单、商品退回的地址以及要使用的运输服务。所有的退货必须在送货7天之内送出，以检验邮戳日期为准。</p>
                        <p>退回的物品必须是状态良好、包装完好并未经使用的在他们的原始包装里面（当商品为音像制品，书籍，设计物品和设计玩具时，包装必须包括它的原始封条；如果您要退回成套用品，必须包括所有的部件）。数据内容商品（如CD,DVD,计算机软件等）和其本身特性决定不能被退货的商品（如食品）不得退换，除非封条或包装是完整无缺的，或者除非不打开商品包装也不会发现毛病的。</p>
                        <p>您必须在退回的包裹里放入：品牌供应商送货时的送货单（如有）、发票（如有）、赠品、包装等。您必须保证退回的商品及其原包装的完整性及完好性。若您退货时未能提供送货单，必须提供已注明订单号的退货申请。若您寄回的物品有缺而导致未能及时办理退换货，${_webSiteName }对此不负责。 具体退货请参照退货细则。</p>
                        <p>
                            ${_webSiteName }及品牌供应商有权拒绝不符合本使用规则和条款第3章第9节中条件的所有退货。
                        </p>
                        <p>
                            仅当品牌供应商确认以上规定的这些条款得到了适时的遵从后，${_webSiteName }将启动返还货款金额的程序。品牌供应商收到退货后，所有的退款均遵循${_webSiteName }退换货政策操作。一旦实现退款，您将收到一封确认和终止程序的站内信息。
                        </p>
                        <p>
                            如果您的退货与本使用规则和条款规定不符，您将没有资格得到任何退款。不过，您仍有资格自行支付费用（包括运费）以便接收已经退回到${_webSiteName }品牌供应商仓库的商品。如果您不想接收已经退回到品牌供应商的商品，${_webSiteName }及品牌供应商有权保有这些商品并保留已经收到的金额。
                        </p>
                    </dd>
                    <dt>3.10. 保证</dt>
                    <dd>
                        <p>
                            ${_webSiteName }上面陈列的货物完全符合中华人民共和国的相关法律法规的规定。${_webSiteName }直接与品牌供应商或者他们授权的经销商合作，他们保证其商品是正宗的。您在${_webSiteName }上找到的商品描述均由品牌供应商或者他们授权的经销商提供，仅由他们对其真实性负责。您应该系统性地参照货物描述找出他们的特征，对于任何种类的直接或间接的、实质或非实质的由于商品的使用造成的损失，${_webSiteName }概不负责。
                        </p>
                        <p>
                            品牌供应商或者他们授权的经销商保证在${_webSiteName }上促销的商品的精良做工和优良性能。如果商品有缺陷，或者商品不能发挥如期作用，您可以发邮件至service@${_domainName }.com或致电服务热情021-64703131，详细说明情况，我们将会按照适当的跟进程序给您修理。<br />
                            某些通过${_webSiteName }销售的商品可能由品牌供应商附加了特别的保证。在这种情况下，您将会在商品详情页面上找到所有的相关信息。
                        </p>
                    </dd>
                </dl>
            </div>
            <div class="hd">4. 不承担责任的事项</div>
            <div class="bd">
                <dl>
                    <dt>4.1. 声明</dt>
                    <dd>
                        <p>
                            对于所有的在本网站上获得的或通过本网站所能获得的商品、服务和信息内容，本网站不提供任何形式明确的或隐含的担保或保证，包括但不限于以上所述所有商品、服务和信息的可销性及对于特定目的、资格及不侵权范畴的遵守性。<br>
                            <em class="impor">${_webSiteName } 不保证本网站内的所有信息是准确、有效、可靠或可利用的，也不保证上述所有信息没有侵犯任何第三方的合法权益。${_webSiteName }也不保证本网站的网址、服务器或本网站发送的电子邮件内没有病毒或破坏性插件。</em>
                        </p>
                        <p>
                            ${_webSiteName }不能也不会对您或他人的以下任何损失或损伤负责，无论是任何自然的、 直接的、 间接的、必然的、特别的、惩罚性的损失或其它由于本网站上销售的商品的故障或不正确使用造成的损伤和损害。本网站也不对品牌供应商对其制造的商品的修理及更换后所造成的任何损失或损害负责。<br>
                            除了以上的陈述，无论何种原因${_webSiteName }对您的购买行为的赔偿金额将不会超过您为此次购买行为已经支付或者应该支付给${_webSiteName }的费用的总额。${_webSiteName }也不能因为对商品描述上的小的错误或忽略承担赔偿责任。
                        </p>
                    </dd>
                    <dt>4.2. 关于和其他网站的链接</dt>
                    <dd>
                        <p>
                            ${_webSiteName }网站内所包含的链接和${_webSiteName }无关。<br>
                            即便${_webSiteName }提供与其他网站的链接，${_webSiteName }也不认可和推荐对上述链接网站的使用，同时${_webSiteName }对上述链接网站上的内容及销售的商品与服务，也不提供任何形式的担保和保证。
                        </p>
                        <p>
                            ${_webSiteName }不对上述链接网站及其网页内容进行管理和监督，因此${_webSiteName }不对这些链接站点的内容承担责任，也不对这些网站对会员的隐私和个人信息的管理承担责任。${_webSiteName }不代表也不代理上述链接网站，并且也不对这些链接网站承担担保责任。<br>
                            当您通过${_webSiteName }的链接连接到这些网站时，请您务必提高警惕，并且仔细阅读他们的网站使用规则及隐私条款。<br>
                            ${_webSiteName }的隐私条款将在第5章详细陈述，并且第5章的隐私条款不约束第三方管理的上述链接网站。
                        </p>
                    </dd>
                </dl>
            </div>
            <div class="hd">5. 隐私条款</div>
            <div class="bd">
                <p>
                    ${_webSiteName }承诺尊重您的隐私和您的个人信息安全。${_webSiteName }并且承诺尽可能地为您提供最佳的服务。比如，${_webSiteName }会利用通过网站运作而收集到的这些信息，来制定您的个性化沟通方式和购物经历、也可以更好地对您的客户服务调查做出反应、对您的订单和帐户信息及客户服务需求与您进行沟通、就${_webSiteName }网站中的商品和活动与您进行沟通以及为了其他推广宣传目的、优化管理、促销、调查等其他本网站的特别项目使用这些信息。${_webSiteName } 也可以用这样的信息来阻止可能的被禁止项目和非法活动，用以加强使用规则和条款的实施，并用以解决争议和保护其合法的私有财产权益及解决涉及${_webSiteName } 的交易活动而产生的问题。<br>
                    因此您在此明确同意${_webSiteName }来收集、保存、使用和透露您的个人信息，正如第5章中所记述的。
                </p>
                <p>
                    ${_webSiteName }不可以向任何其他人出售或出租您的个人信息。但如果是为经营目的需要的，${_webSiteName } 可以将信息交付给一些服务提供商只在为${_webSiteName }的经营来使用。例如，他们负责处理${_webSiteName }的装运业务、数据管理业务、电子邮件发送业务、市场调查业务、信息分析业务和促销管理业务。买卖${_webSiteName }网站上的商品，查阅数据资料、销售信函、市场调查、分析报告和促销手段。${_webSiteName }提供给其服务提供商的个人信息的前提是他们需要这些信息来完成其服务并同时承诺尽可能保护您的个人信息。
                </p>
                <p>
                    在极少数情况下，${_webSiteName }可以透露特定的信息，例如，政府机构请求、法院调查令等法律规定的情况，以及为执行本网站的政策或保护他人的权益、财产和安全。${_webSiteName }也会和那些协助进行诈骗防范和调查的公司共享信息。下在法律范围内响应法院指令，以便加强本网站的管理政策或保护他人的权利、财产或保险。${_webSiteName } 同时与公司分享信息协助保护或调查。${_webSiteName }不会提供信息给那些推销和商业目的公司或代理机构。
                </p>
                <p>
                    ${_webSiteName }会将非常认真地保护您的个人信息。然而，尽管${_webSiteName }已经尽力了，但是仍有第三方通过非法手段在中途截取发送的信息的风险。这在所有互联网使用中都是真实存在的。以至于${_webSiteName }无法完全保证您传送的任何信息的安全。发送任何信息的风险都您都须承担。特别是，${_webSiteName } 将采取所有合理的预防措施来确保您的订购和付款详细信息的安全，除非${_webSiteName }存在 疏忽，否则${_webSiteName }将不承担因您提供的信息被非法侵入而造成您和第三方的相应损失。<br>
                    ${_webSiteName }绝不会发送电子邮件来向您索要登录帐户和密码。如果您接收了这样的电子邮件，绝对不要回复。为了帮助我们与这些诈骗行动做斗争，请将该原始的电子邮件转发到service@${_domainName }.com以便我们对它进行调查。
                </p>
            </div>
            <div class="hd">6. 知识产权</div>
            <div class="bd">
                <dl>
                    <dt>6.1. 版权（著作权）</dt>
                    <dd>
                        <p>
                            所有出现在本网站上的内容包括但不限于：编码、商标、服务标志、商号、图形、美术品、照片、肖像、文字内容、音频片断、按钮图标已及计算机软件、标识、数码下载、数据汇编都是${_webSiteName }或其内容提供者的财产，受到中华人民共和国版权相关法律法规的保护。
                        </p>
                        <p>
                            您仅在符合本网站使用目的的前提下被许可浏览和使用本网站，即以个人名义购买商品供个人使用的目的。其他方式的使用都是被严格禁止的，包括但不限于以下方式：复制、修改、销售、传送、再版、删除、添加、展览、记入或演示本网站的内容或以其他方式部分地或整体地非法使用本网站的内容。特别是，严格禁止以将商品转卖他人的目的在本网站购买商品，并且严格禁止部分地或全部地复制${_webSiteName }的目录。在没有经过${_webSiteName }明确的书面许可的情况下，是不允许使用在标签及其他“隐藏文字内容”中使用${_webSiteName }的名称及商标的。<br>
                            您必须同意，在没有得到本网站明确的书面许可的前提下，不得用机器人插件、蜘蛛程序、推土机程序或其他自动化的方法手段来访问本网站。
                        </p>
                        <p>
                            ${_webSiteName }拥有专属的权利来授权或禁止任何复制本网站的内容（无论是直接地或非直接地，临时性地或永久性地，通过其他手段或用其他形式、整体地或部分地）。因此，在使用本网站时，只允许您显示网页及其内容。
                        </p>
                    </dd>
                    <dt>6.2. 商标</dt>
                    <dd>
                        如果没有${_webSiteName }事先的书面同意，${_webSiteName }是不会通过暗示的方式或通过特许授权的形式允许任何个人和单位使用${_webSiteName }网站的商标、服务标志、商号和标识，已及其他在网站上显示的相关内容。${_webSiteName }禁止将${_webSiteName }标识作为其他网站的链接使用，除非这样的链接事先得到了${_webSiteName }的书面许可。
                        注册的和未注册的私人信息是归${_webSiteName }和其特许人所有和控制的，因此，任何个人和单位以任何形式不正确使用都会承担侵权、盗用及其他法律后果的相应责任。<br>
                        任何非法和未经授权的使用上述商标的行为，都是被禁止的，而且还要承担相应的严重法律后果。绝对禁止为从上述商标的专有特征和商业声誉中获取不正当利益而使用上述的商标和其他在${_webSiteName }上标识的行为，以至损害商标和商标所有人利益。
                    </dd>
                    <dt>6.3. 注解、回复和提交</dt>
                    <dd>任何发送到${_webSiteName }的信息、材料、建议、想法和注解都将视为私密的、私有的、商业秘密的信息。并且通过提交这些信息，您明确授权${_webSiteName }不可撤销的不受限的权利来使用、修改、复制、传送、显示和发布这些信息用作任何目的。除非根据法律的规定，${_webSiteName }将不会在未得到您事先书面同意的前提下使用您的名字及和您名字直接相关的信息、材料、建议、观点和注解。</dd>
                </dl>
            </div>
            <div class="hd">7. 终止使用和争议解决</div>
            <div class="bd">
                <dl>
                    <dt>7.1. 终止使用</dt>
                    <dd>
                        <p>
                            未经许可使用网站、内容材料和知识产权，欺骗性的、污言秽语的等非法行为，及对${_webSiteName }进行诽谤的，本网站及品牌供应商将有权终止您连接、浏览使用本网站的权利及从本网购买商品的权利。此外，如果您转售商品或者${_webSiteName }有理由可以相信您在转售商品，${_webSiteName }有权立即终止您的个人帐户，并且无须事前通知，也不对此承担任何责任。<br>
                            ${_webSiteName }保留权利根据自己独立的判断来终止或限制您对本网的使用，并且无须提前通知、无须任何理由、无须对此承担任何责任。
                        </p>
                        <p>
                            此外，如第2章第6节中所述的，您可以终止您的个人帐户，只要登录您的个人帐户并且向我们发一封电子邮件就生效了。如果您的个人帐户被终止或取消了，您将从此无法登录您的帐户并无法连接到${_webSiteName }的内容，而且您所有入会期间所积累的代金券都将永远丧失。<br>
                            如果您的个人帐户被终止了，您将无法再注册本网站，除非有${_webSiteName }的书面明确许可。此外，如果您是根据第3章第4节的规定自愿终止的，如须再注册本网站的您必须首先通过service@${_domainName }.com与${_webSiteName }联系。
                        </p>
                    </dd>
                    <dt>7.2. 适用的法律</dt>
                    <dd>
                        本网站的使用规则和条款适用中华人民共和国的相关法律法规的规定，并且用中华人民共和国的法律解释。
                    </dd>
                    <dt>7.3. 争议解决</dt>
                    <dd>
                        您和${_webSiteName }及合作伙伴之间的任何争端和争议应通过仲裁解决，选择的仲裁机构为中国贸促会仲裁委员会上海分会。仲裁裁决结果对争议各方来说将是终局的和有约束力的，并根据裁决中的条款执行。在争议解决期间，包括在仲裁期间，各方应该继续严格遵守本使用规则和条款。
                    </dd>
                    <dt>7.4. 免责</dt>
                    <dd>
                        除非适用的相关法律另有规定，${_webSiteName }及其分支机构、主管、官员、雇员、代理人、订约人、继任者和委派人都无须对因使用本网站和其他链接网站所造成的损害承担任何责任。该免责条款适用于您或他人遭受的直接的、间接的、相应而生的、额外的、惩罚性的等各类损失，也适用于利润丧失、经营中断和数据信息丢失的损失。即使${_webSiteName }事前被提醒有上述损失的，${_webSiteName }也不承担赔偿责任。
                    </dd>
                </dl>
            </div>
            <div class="hd">8. 最终条款</div>
            <div class="bd">
                <dl>
                    <dt>8.1 可分性</dt>
                    <dd>
                        ${_webSiteName }如未能及时行使或执行本使用规则和条款中的任何权利和规定并不构成对这些权利和规定的放弃。假如本使用规则和条款中的一条或几条条款被视为是无约束力的、无效的、或任何原因造成无法执行的，那一条或那几条将被视为是可分割开的，且不会影响到其余任何条款的有效性和可执行性。那一部分条款应该用与本使用规则和条款适用的法律相一致地方式来解释，来尽可能接近地反映各方的最初意图。
                    </dd>
                    <dt>8.2. 解释</dt>
                    <dd>
                        本使用规则和条款中包含的各部分的标题仅为方便起见使用，不得被视为是对本使用规则和条款中规定的意思或构架的一种控制或影响。<br>
                        在必要的地方，单数要被解释为包含复数和反之亦然。同样地，在必要的地方，阳性要被解释为包含阴性和反之亦然。
                    </dd>
                    <dt>8.3. 本使用规则和条款的修订</dt>
                    <dd>
                        <p>
                            ${_webSiteName }保留随时修订本使用规则和条款的权利，这些修订一旦公布在本网站上就立即生效。<br>
                            在此您必须明确地同意定时查看本使用规则和条款来了解这些修订。您同意，继续使用本网站将被视为您确实地接受任何修订过的使用规则和条款。您可以通过查看本使用规则和条款结尾 “最后修订” 后面注明的日期来检查本使用规则和条款是否作了修订。
                        </p>
                        <p>
                            如果您不同意遵守本使用规则和条款的任何修订版本，您必须发电子邮件至service@${_domainName }.com把您的决定通知${_webSiteName }并且您将不再被授权使用本网站。您的个人帐户随后即被终止。<br>
                            另外，在任何时候，不论任何原因，本使用规则和条款或其部分可以不经通知由${_webSiteName }终止。
                        </p>
                        <p>
                            为了维持相应这些权利和义务不变，各方的权利和义务在这些使用规则和条款终止后继续有效。要特别说明的是，不承担责任的事项（第4章）、隐私条款（第5章）、知识产权（第6章）、终止使用和争议解决（第7章）和最终条款（第8章）的规定将继续保持完全的效力，在本使用规则和条款下的各方当事人有权享有所有的法律上和平衡法上的权利和救济。
                        </p>
                    </dd>
                    <dt>8.4. 所有共识</dt>
                    <dd>
                        本使用规则和条款构成您和${_webSiteName }之间的所有共识，并对使用本网站和从本网站购物的行为进行约束，并取代之前您和${_webSiteName }之间关于使用本网站的之前形成的共识。您也要遵守关于邀请人地位和本网站其他服务的附加规则和条款。
                    </dd>
                </dl>
            </div>
            <div class="hd">9. 定义</div>
            <div class="bd">
                ${_webSiteName } 特指：上海圆通新龙电子商务有限公司。<br>
                品牌供应商 特指：与${_webSiteName }达成协议来组织一个活动并通过本网站出售商品和服务的公司。<br>
                购物车 特指：装有您选中但未购买的商品的虚拟购物车。<br>
                送货地址 特指：特定的订单将被送达的地址。有别于住所地址，无限制数量的会员可以有同一个送货地址（例如，几个会员在同一个办公室上班，他们希望把订单送到那里）。<br>
                商品 特指：由品牌供应商提供并在${_webSiteName }上出售的商品和服务。<br>
                活动 特指：${_webSiteName }为她的会员组织的任何销售和营销运作。通过点击“首页”上显示的标语来访问一个活动。<br>
                积分 特指：您获得的在${_webSiteName }使用的分数。该分数可累积，可用于换领${_webSiteName }积分政策的各种礼品。<br>
                积分有一定的使用期限，期限到且未使用则按积分政策作清零处理。<br>
                会员 特指：使用注册表格在网站上注册并满足第2章所述条件的一名个人。<br>
                订单 特指：由结帐程序生成的包含所有销售合同详情的表格。这份文件将被用作所有可能发生的与会员购买有关的询问、请求和争议的参考。
                个人帐户 特指：使用注册表格在网站上注册的会员开立的帐户。<br>
                邀请人 特指：成功邀请了一个朋友、同事或亲戚成为${_webSiteName }会员的会员。<br>
                代金券 特指：由${_webSiteName }发放的可抵扣一定的商品价格的消费券，其功能定义及使用规则和条款可以在帮助中心的代金券里查看。<br>
                本网站 特指：http://www.${_domainName }.com
            </div>
        </div>
    </div>
</body>
</html>